brew "zsh"
brew "neovim"
brew "tmux"
brew "git"
brew "bash-completion"
brew "bash-git-prompt"
brew "the_silver_searcher"
brew "python"
brew "reattach-to-user-namespace"
brew "k9s"
brew "zsh-syntax-highlighting"
brew "zsh-completions"
brew "zsh-autosuggestions"
brew "ripgrep"
brew "fd"
